tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
tap "ulb/metronu", "https://github.com/ULB-Metronu/homebrew-metronu.git"
brew "cask"
brew "git"
brew "git-lfs"
brew "git-svn"
brew "imagemagick"
brew "node"
brew "pre-commit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "root"
brew "wget"
brew "zsh"
brew "ulb/metronu/geant4", args: ["HEAD"]
brew "ulb/metronu/bdsim", args: ["HEAD"]
brew "ulb/metronu/zgoubi"
cask "iterm2"
cask "orca"
cask "visual-studio-code"
cask "webplotdigitizer"
cask "xquartz"
cask "zotero"
